export const newsData = [
  {
    id: 1,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Важное",
    date: "25.01.2023",
    title: "В СГУГиТ прошла международная конференция по геодезии",
    text: "Участники обсудили современные методы дистанционного зондирования Земли и внедрение ИИ в картографию. В конференции приняли участие более 50 экспертов из разных стран.",
  },
  {
    id: 2,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Событие",
    date: "20.01.2023",
    title: "День открытых дверей для абитуриентов 2024",
    text: "Приглашаем будущих студентов познакомиться с нашими факультетами и лабораториями. Вы сможете лично пообщаться с деканами и узнать о правилах приема.",
  },
  {
    id: 3,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Важное",
    date: "20.01.2023",
    title: "День открытых дверей для абитуриентов 2024",
    text: "Приглашаем будущих студентов познакомиться с нашими факультетами и лабораториями. Вы сможете лично пообщаться с деканами и узнать о правилах приема.",
  },
    {
    id: 4,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Важное",
    date: "25.01.2023",
    title: "В СГУГиТ прошла международная конференция по геодезии",
    text: "Участники обсудили современные методы дистанционного зондирования Земли и внедрение ИИ в картографию. В конференции приняли участие более 50 экспертов из разных стран.",
  },
  {
    id: 5,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Событие",
    date: "20.01.2023",
    title: "День открытых дверей для абитуриентов 2024",
    text: "Приглашаем будущих студентов познакомиться с нашими факультетами и лабораториями. Вы сможете лично пообщаться с деканами и узнать о правилах приема.",
  },
  {
    id: 6,
    image:
      "https://sgugit.ru/upload/iblock/4be/wznzgl1gkwm0w5aq0irazvh03du0ysed.jpg",
    status: "Важное",
    date: "20.01.2023",
    title: "День открытых дверей для абитуриентов 2024",
    text: "Приглашаем будущих студентов познакомиться с нашими факультетами и лабораториями. Вы сможете лично пообщаться с деканами и узнать о правилах приема.",
  },
];
